[
  "advanced-canvas",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "calendar",
  "checkbox-sounds",
  "chronology",
  "daily-note-navbar",
  "notion-like-tables",
  "dataview",
  "obsidian-day-planner",
  "folder-note-plugin",
  "gemmy",
  "obsidian-hider",
  "home-tab",
  "homepage",
  "ledger-obsidian",
  "obsidian-icon-folder",
  "obsidian-list-callouts",
  "mononote",
  "nested-daily-todos",
  "open-weather",
  "page-gallery",
  "obsidian-party",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "quick-explorer",
  "settings-search",
  "obsidian-smart-typography",
  "statusbar-organizer",
  "obsidian-style-settings",
  "surfing",
  "tabs",
  "obsidian-underline",
  "editing-toolbar"
]